"NOT_READY_FOR_INTERNET_TITLE" = "インターネットに接続する準備ができていませんか？";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "戻る";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Mac OS X 設定アシスタントはインターネット接続の設定をお手伝いします。Mac OS X 設定アシスタントを使うと、インターネット接続を簡単に設定できます。このステップを省略してもよろしいですか？";
